[
  "não se deve matar o mensageiro...",
  "DedeBR sozinho não consegue levar toda a CLT nas costas :(",
  "como é ruim acordar e não ter o Telkuh para cutucar",
  "espero que o harmonia esteja bem longe desse vicio..",
  "quando começa a fila do NT NT?",
  "a skoll vai ter 10 HuanHuan T10 e a gente?.. fique o pensamento para o dia",
  "sdd codiguin judite...",
  "cashem no código: OMP",
  "casehm no código: kmart",
  "volta xureia pufavor...",
  "me leva juperos dede",
  "infiniti pode fazer service hoje?",
  "service do infiniti ta mto caro...",
  "ShiroTattoo injustiçado",
  "xureia na puppet? sei nao ein..",
  "kmart porfavor nao gaste diamantes na conta de terceiros",
  "sirbomba, seu nick n é atoa mesmo",
  "telkuh é tão lindo..",
  "alguem me leva nt 🥲",
  "ta sussegado...",
  "bapho é um otimo evento",
  "mvp fever nunk?",
  "double rate de card nunk?",
  "parabens dede por mais uma carta mvp",
  "sapequinha e telkuh..",
  "casha mais funnie",
  "casha mais calik",
  "casha mais wiz",
  "chapuleta assume a bronca",
  "adeiltonbbr? uma hellokitty dessa rsrsrs",
  "calik: ajuda ai bando de corno",
  "foi o wizkhalifa",
  "sim, doram esta roubado",
  "telkuh é sagaz. bom dia",
  "a aventura nunca termina em ragnarok origin",
  "a vida é como uma jornada em prontera, cheia de surpresas",
  "que tal explorar novos mapas hoje?",
  "trabalhar em equipe é a chave para derrotar os mvps mais difíceis",
  "não se deve matar o mensageiro...",
  "um pensamento aleatório sobre a vida: a persistência é o caminho do êxito",
  "a amizade forjada em midgard é eterna",
  "não esqueça de alimentar seu poring antes da próxima aventura",
  "cada classe tem seu papel; descubra o seu e brilhe",
  "os desafios mais difíceis trazem as maiores recompensas",
  "nunca subestime o poder de uma boa estratégia",
  "os campos de rune-midgard estão cheios de mistérios esperando por você",
  "aprenda com cada derrota para alcançar a vitória",
  "uma boa guilda é como uma família no mundo de ragnarok",
  "os mvps podem ser temíveis, mas não impossíveis",
  "a jornada é tão importante quanto o destino final",
  "a música de prontera sempre traz nostalgia aos aventureiros",
  "as runas antigas guardam segredos que poucos conhecem",
  "faça amizade com um kafra; você nunca sabe quando vai precisar",
  "os pets não são apenas companheiros, são parte da família",
  "cada mapa tem uma história para contar; escute com atenção",
  "a cooperação supera a competição no mundo de ragnarok",
  "os acessórios certos podem fazer toda a diferença em uma batalha",
  "as florestas de payon escondem mais do que olhos podem ver",
  "os trajes não dão atributos, mas aumentam o estilo!",
  "a magia de geffen é sentida em cada esquina",
  "os ferreiros forjam mais que armas; eles forjam lendas",
  "o conhecimento é a verdadeira riqueza em midgard",
  "EU TO NA PAZ, VOCE TA NA PAZ????",
  "to bem hoje n",
  "a verdadeira aventura está em nunca parar de explorar",
  "as habilidades combinadas de um grupo superam qualquer obstáculo",
  "a silêncio das montanhas guarda ecos de antigos heróis",
  "acredite em si mesmo e no potencial do seu personagem",
  "as lendas de hoje são os fatos de amanhã",
  "a magia está ao alcance daqueles que buscam conhecimento",
  "os sonhos impulsionam a jornada dos aventureiros",
  "encare o desconhecido com coragem e determinação",
  "a verdadeira aventura está em nunca parar de explorar",
  "a vida é 10% o que acontece com você e 90% como você reage",
  "não é o que você olha que importa, é o que você vê",
  "A única coisa permanente na vida é a mudança",
  "A simplicidade é o último grau de sofisticação",
  "conhece-te a ti mesmo e conhecerás o universo e os deuses",
  "saiu codiguin hoje?",
  "archbishop pior classe do jogo",
  "sorcerer pior classe do jogo -fiii",
  "que dia é hoje?",
  "talvez eu precise de umas ferias, só talvez..",
  "As borboletas sentem o gosto com os pés",
  "o cérebro humano consome cerca de 20% do oxigênio do corpo",
  "existem mais formas de baralhar um baralho de cartas do que átomos no universo",
  "o tomate é botanicamente uma fruta, não um legume",
  "pelo amor de deus me ressa infiniti",
  "para de chorar fiii",
  "vira doram logo fiii",
  "eu amanha ja to de doram",
  "dede n deixe 100k de nyan parado na conta moscando nao...",
  "bora fazer uma vaquinha?",
  "nao deixe dinheiro parado no console.",
  "sdd harmonia",
  "Harmonia heroi ou vilão?",
  "Quantos pobres será que o uvogin humilhou hoje?",
  "Doram nem tá tão roubado assim...",
  "A culpa é  sempre do piloto? Responda Kmart",
  "volta harmonia",
  "fii chora muito",
  "Harmonia estaria adorando jogar de Warlock"
]